/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d / %d";

/* The tile for the previous button. */
"PreviousKey" = "前へ";

/* The title for the next button. */
"NextKey" = "次へ";

/* No Data View */
"NoDataKey" = "チャートデータがありません。";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "結果はありません";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "別の検索を試してください";

/* The title for the clear button */
"ClearKey" = "クリア";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "新機能";

/* The title for the start button. */
"StartKey" = "開始";

/* The title for the close button. */
"CloseKey" = "閉じる";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "同期処理中";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "アプリケーションに進むには、同期が完了するまでお待ちください。これには、数秒かかる場合があります。";

/* The error banner title when sync failed */
"SyncFailedKey" = "同期失敗";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "トランザクションのイシュー";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "このデバイスでアカウントにアクセスする前に、このデバイスを次に引き渡してください。";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "アカウントにサインインし、トランザクションの問題を解決する必要があります。";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "サインイン画面に戻る";

/* The connection error screen title */
"NoConnectionKey" = "インターネット接続が見つかりません";

/* The message under the connection error title */
"NoConnectionMessageKey" = "WiFi ネットワークまたはモバイルデータネットワークに接続してください。";

/* The action button title in the connection error screen */
"TryAgainKey" = "もう一度試してください";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "署名を再入力";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "他に %d エントリがあります";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName は %@ です";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "値: ";

